<?php
defined('is_running') or die('Not an entry point...');
$fileVersion = '5.1';
$fileModTime = '1610249692';
$file_stats = array (
  'created' => 1610236056,
  'gpversion' => '5.1',
  'modified' => 1610249692,
  'username' => 'popwandee',
);

$file_sections = array (
  0 => 
  array (
    'type' => 'text',
    'content' => '<h2>Welcome to Smart Office!</h2>

<p class="lead">ติดตามข่าวสารบ้านเมือง ที่สำคัญ.</p>

<div class="row">
<div class="col-sm-6">
<h3>ลงทุนเพื่อชีวิต</h3>

<hr />
<p>หลายๆ คนคงวาดภาพอนาคตในฝันของตัว<wbr />เองไว้ไม่มากก็น้อย ภาพในฝันของบางคนอาจจะเป็นม<wbr />หาเศรษฐี มีเงินพันล้านที่แลกมาจากกา<wbr />รทุ่มเททำงานอย่างหนัก หรือ สำหรับบางคนอาจจะเป็นแบบเรี<wbr />ยบง่าย เกษียณแบบสบายๆ มีเงินพอกินใช้อย่างไม่ขัดส<wbr />น<br />
<br />
แต่ไม่ว่าจะมีความฝันแบบไหน<wbr />ทุกแบบล้วนมีเงินเป็นพื้นฐา<wbr />นทั้งสิ้น เพราะคงไม่มีใครอยากมีอนาคต<wbr />แบบขัดสนในเรื่องการเงินแน่<wbr />ๆ เงินจึงเป็นพื้นฐานสำคัญที่<wbr />จะทำให้เรามีอนาคตอย่างที่ฝ<wbr />ันไว้ และแน่นอนว่าการลงทุนที่ถูกที่<wbr />ถูกทาง จะก่อให้เกิดผลตอบแทนที่ดี ผลตอบแทนที่ดีก็จะทำให้เราไปถึงเป้าหมายที่ตั<wbr />้งใจไว้ได้<br />
<br />
แต่ในชีวิตจริง การลงทุนไม่ได้มีแค่เฉพาะเร<wbr />ื่องเงินเพียงอย่างเดียว การลงทุนเพื่อพัฒนาศักยภาพต<wbr />ัวเองหรือแม้กระทั่งสร้างคว<wbr />ามสัมพันธ์อันดีกับคนรอบตัว<wbr />&nbsp;ก็เป็นหนึ่งในการลงทุนที่สำ<wbr />คัญ<br />
<br />
มาทำความรู้จักกับ การลงทุน 6 อย่าง เพื่อก้าวไปสู่อนาคตอย่างที<wbr />่ฝันกับน้องถุงเงินกันเลยดี<wbr />กว่าค้าบบบ</p>

<p><a href="https://aommoney.com/stories/aommoney-ideas/6-%E0%B8%A5%E0%B8%B4%E0%B9%88%E0%B8%87%E0%B8%97%E0%B8%B5%E0%B9%88/1397">https://aommoney.com/stories/aommoney-ideas/6-%E0%B8%A5%E0%B8%B4%E0%B9%88%E0%B8%87%E0%B8%97%E0%B8%B5%E0%B9%88/1397</a></p>
</div>

<div class="col-sm-6">
<h3>Smart Office</h3>

<hr />
<form action="login.php" method="post">
<div class="form-group "><label>Email</label> <input class="form-control" name="email" type="text" /></div>

<div class="form-group"><label>Password</label> <input class="form-control" name="password" type="password" /></div>

<div class="form-group"><input class="btn btn-primary" type="submit" value="Login" /></div>

<div align="left" class="wrapper">
<p>ยังไม่มีบัญชีผู้ใช้ <a href="signup.php">สมัครเข้าใช้ระบบ</a></p>
</div>
</form>
</div>
</div>

<div class="row">
<div class="col-sm-6">
<h3>Invest Now!!</h3>

<hr />
<ol>
	<li><b>ลงทุนกับเวลา</b></li>
</ol>

<p>ไม่มีใครสุขภาพแข็งแรงได้ภายในข้ามคืน เพราะเรื่องสุขภาพต้องใช้เวลา ความมีวินัย และความสม่ำเสมอ อย่างการเริ่มต้นสุขภาพดี หลายคนเริ่มต้นจากการออกกำลังกาย แต่การออกกำลังกายเพื่อให้ร่างกายแข็งแรงก็ต้องใช้เวลาหลายเดือน รวมทั้งใช้ความสม่ำเสมอในการไปฟิตเนส</p>

<p>โดยในการเริ่มต้นดูแลสุขภาพ อาจเริ่มจากการค้นหารูปแบบการออกกำลังกายที่ชอบ ซึ่งแนะนำให้ทดลองหลายๆ แบบเพื่อให้เจอการออกกำลังกายที่ตัวเองสนุก เช่น ลองเล่นโยคะ ต่อยมวย เวทเทรนนิ่ง หรือวิ่ง ฯลฯ ดังนั้นในแต่ละวันและแต่ละสัปดาห์ การลงทุนเรื่องเวลาจึงสำคัญ</p>

<p>นอกจากนี้ต้องวางเป้าหมายให้ชัดเจนว่า ในแต่ละวันจะแบ่งเวลาออกกำลังกายช่วงไหน และกี่นาที โดยไม่จำเป็นต้องฟิตตาราง แต่สามารถยืดหยุ่นได้ตามความสะดวก เพื่อไม่เป็นการฝืนตัวเองและเคร่งเครียดเกินไป เพราะการออกกำลังกายให้ได้สม่ำเสมอ ต้องมาพร้อมความสนุกด้วยนะครับ</p>

<p>&nbsp;</p>

<ol start="2">
	<li><b>ลงทุนกับอุปกรณ์ที่มีคุณภาพ&nbsp;</b></li>
</ol>

<p>เมื่อทราบรูปแบบการออกกำลังกายที่ชอบกันแล้ว การลงทุนกับอุปกรณ์ที่ดีก็สำคัญเช่นกัน เพราะนอกจากจะช่วยให้คุณสนุกกับการออกกำลังกายได้อย่างเต็มที่และปลอดภัยแล้ว ยังคุ้มค่ากับเงินที่เสียไป เพราะไม่ต้องเปลี่ยนอุปกรณ์บ่อยๆ&nbsp;</p>

<p>หรือแม้กระทั่ง Smart Watch ที่สามารถตรวจวัดสุขภาพหรือการออกกำลังกายได้ก็สำคัญ เพราะมันจะเพิ่มความสนุกให้การออกกำลังกายของคุณมากขึ้น แถมยังช่วยชาเลนจ์ตัวเองได้อีกด้วย เช่น ลองตั้งเป้าหมายคาร์ดิโอในแต่ละวัน เมื่อทำได้ตามเป้าหมาย เราก็จะมีแรงใจในการออกกำลังกายของวันพรุ่งนี้นั่นเอง</p>

<ol start="3">
	<li><b>ลงทุนกับอาหารที่ดี</b></li>
</ol>

<p>อีกหนึ่งสิ่งที่ต้องลงทุนคือ &ldquo;อาหารการกิน&rdquo; ที่ไม่จำเป็นต้องเลือกทานอาหารคลีนทุกมื้อ แต่ควรละและลดอาหารที่ไม่ดีต่อสุขภาพ เช่น น้ำอัดลม ชานมไข่มุก หรืออาหารฟาดฟู้ด ฯลฯ&nbsp;</p>

<p>แต่ให้หันมาลงทุนกับการทำอาหารทานเอง เพราะการทำอาหารทานเอง คุณสามารถกำหนดรสชาติที่ชอบ พร้อมกำหนดคุณค่าในสารอาหารได้ เช่น วันนี้ตั้งใจทานคลีน ก็เลือกทำอาหารประเภทต้มที่เน้นผักและอกไก่ไร้ไขมัน ฯลฯ แม้ว่าการทำอาหารทานเองที่บ้าน บางเมนูหรือบางมื้ออาจมีค่าใช้จ่ายสักหน่อย แต่นั่นก็เป็นอีกหนึ่งการลงทุนที่แนะนำครับ</p>

<ol start="4">
	<li><b>ลงทุนกับสุขภาพใจ</b></li>
</ol>

<p>สุขภาพใจย่อมส่งผลต่อสุขภาพกาย ดังนั้นการลงทุนให้สุขภาพใจแข็งแรงก็สำคัญ โดยสิ่งสำคัญของการสร้างเกราะให้ใจแข็งแรงคือ &ldquo;ลงทุนกับการพักผ่อน&rdquo;&nbsp;</p>

<p>เมื่อเหนื่อยและเครียดกับการทำงาน ก็ต้องหาเวลาพักผ่อน เพื่อรีเซ็ตใจให้ผ่อนคลาย อาจจะเป็นทริปไปต่างจังหวัด หรือวันหยุดอาจจะแวะเที่ยวคาเฟ่กับเพื่อนๆ ฯลฯ รวมทั้งการนอนหลับอย่างมีคุณภาพ ทั้งชั่วโมงการนอนที่เพียงพอและการนอนหลับให้มีคุณภาพ ก็สามารถช่วยฟื้นฟูใจได้&nbsp;</p>

<ol start="5">
	<li><b>ลงทุนกับสุขภาพการเงิน</b></li>
</ol>

<p>ต้องยอมรับว่าทุกอย่างเกิดขึ้นได้เสมอ ยิ่งในช่วง new normal ที่ต้องปรับเปลี่ยนพฤติกรรมหลายๆ อย่าง การลงทุนกับสุขภาพการเงินก็ต้องดูแลใส่ใจเช่นกัน เพราะการเงินเป็นปัจจัยสำคัญที่ช่วยให้เราดำเนินชีวิตได้อย่างมีคุณภาพ</p>

<p>โดยสุขภาพการเงินสามารถลงทุนผ่านกองทุนต่างๆ หรือประกันสุขภาพต่างๆ เพื่อสร้างรากฐานที่มั่นคงในอนาคต หากเกิดกรณีฉุกเฉินกับสุขภาพขึ้น อีกทั้งยังช่วยลดภาระทางการเงินที่จะเกิดขึ้นได้ ทั้งนี้การลงทุนเรื่องการเงินเพื่อสุขภาพ ต้องศึกษาเงื่อนไขต่างๆ อย่างรอบคอบกันก่อนด้วยนะครับ</p>

<p>cr:&nbsp;https://www.ananda.co.th/blog/thegenc/category/lifehacks/</p>
</div>

<div class="col-sm-6">
<h3>Be aware of Social Media</h3>

<hr />
<p><b>1.</b><b>ใช้วิจารณญาณในการเสพข่าวสาร</b></p>

<p>ปัจจุบันไม่ว่าใครๆ&nbsp;ก็ต่างโพสต์ข้อความลงบนโลกโซเชียลได้ทั้งนั้น&nbsp;ด้วยเหตุนี้เองในแต่ละวันบนโลกโซเชียลจึงเต็มไปด้วยข้อมูลข่าวสารที่อาจเป็นเรื่องจริงหรือเรื่องแต่ง&nbsp;ซึ่งเราในฐานะผู้เสพเนื้อหาจำเป็นอย่างยิ่งที่จะต้องใช้วิจารณญาณในการเสพข่าว&nbsp;การแชร์หรือคอมเมนต์ข้อความใดๆ&nbsp;บนแหล่งข่าวที่ไม่รู้ที่มาที่ไปย่อมสุ่มเสี่ยงต่อการกระทำความผิดและทำให้เรื่องดังกล่าวนั้นบานปลายออกไปอีกมาก</p>

<p><b>2.</b><b>พึงระลึกไว้เสมอว่า</b><b>&nbsp;&ldquo;</b><b>บนโลกโซเชียลไม่มีคำว่าส่วนตัว</b><b>&rdquo;</b></p>

<p>หลายๆ&nbsp;คนมักตกหลุมพรางในการเล่นโซเชียลด้วยความคิดที่ว่า&nbsp;การตั้งค่าให้เห็นเฉพาะเพื่อนคือการสร้างความเป็นส่วนตัว&nbsp;แต่ในความเป็นจริงแล้วโพสต์ต่างๆ&nbsp;ที่เราได้นำขึ้นไปบนโลกโซเชียลย่อมกลายเป็นสิ่งของสาธารณะที่ไม่ว่าใครก็สามารถเห็นได้&nbsp;ถึงแม้วันนี้เราจะโพสต์รูปภาพหรือข้อความต่างๆ&nbsp;ให้เฉพาะกลุ่มเพื่อนได้เห็น&nbsp;แต่มันใจได้อย่างไรว่าพวกเขาเหล่านั้นจะไม่กดเซฟหรือส่งต่อโพสต์เหล่านี้ไปให้บุคคลที่&nbsp;3&nbsp;ได้รับรู้&nbsp;?</p>

<p><b>3.</b><b>อย่าแสดงความรู้สึกทุกอย่างลงบนโลกโซเชียล</b></p>

<p>หลายๆ&nbsp;คนมักโพสต์อารมณ์และความรู้สึกนึกคิดต่างๆ&nbsp;ลงบนบัญชีโซเชียลมีเดีย&nbsp;ไม่ว่าจะเป็น&nbsp;ทะเลาะกับแฟน&nbsp;เบื่องานประจำที่ทำ&nbsp;งอนเพื่อน&nbsp;ฯลฯ&nbsp;ซึ่งการโพสต์ความรู้สึกต่างๆ&nbsp;เหล่านี้โดยไม่ไตร่ตรองให้ดี&nbsp;บางครั้งก็เปรียบเสมือนกับดาบสองคมที่ย้อนกลับมาทำร้ายเราในภายหลัง&nbsp;(อย่าลืมว่า&nbsp;HR&nbsp;สมัยนี้ส่อง&nbsp;Facebook&nbsp;และ&nbsp;Twitter&nbsp;เก่งมากนะครับ)</p>

<p><b>4.</b><b>เปิดเผยข้อมูลให้น้อยที่สุด</b></p>

<p>อย่างที่กล่าวไปในข้อ&nbsp;2.&nbsp;ว่าบนโลกโซเชียลไม่มีคำว่าเป็นส่วนตัว&nbsp;ดังนั้นจึงควรระมัดระวังในการลงข้อมูลสำคัญๆ&nbsp;ที่เกี่ยวกับตัวเรา&nbsp;เช่น&nbsp;ชื่อ&ndash;นามสกุล&nbsp;เบอร์โทรศัพท์&nbsp;ไอดีไลน์&nbsp;ที่อยู่&nbsp;หรือแม้แต่การเช็คอินเพื่อบอกสถานที่ในบางครั้งก็อาจเป็นการนำภัยมาสู่เราได้โดยไม่รู้ตัวเช่นเดียวกัน&nbsp;(โดยเฉพาะการโพสต์อวดทรัพย์สิน&nbsp;รูปถ่ายของบ้าน&nbsp;และการบ่งบอกสถานะว่ากำลังอยู่คนเดียว&nbsp;เป็นต้น)</p>

<p><b>5.</b><b>รหัสผ่านเป็นสิ่งที่เราต้องรู้เพียงคนเดียวเท่านั้น</b></p>

<p>ข้อสุดท้ายเป็นข้อที่สำคัญที่สุด!!&nbsp;นั่นคือรหัสผ่านของบัญชีโซเชียลมีเดียต่างๆ&nbsp;จะต้องเป็นสิ่งที่มีเรารู้เพียงคนเดียวเท่านั้น&nbsp;การบอกรหัสผ่านให้บุคคลอื่นๆ&nbsp;หรือการล็อคอินโซเชียลมีเดียในที่สาธารณะจำเป็นอย่างยิ่งที่จะต้องใช้ความระมัดระวัง&nbsp;เพราะต้องไม่ลืมว่า&nbsp;พรบ.คอมพิวเตอร์&nbsp;และ&nbsp;พรบ.ไซเบอร์&nbsp;สามารถเอาผิดกับเจ้าของบัญชีแอคเคาท์ต่างๆ&nbsp;ที่มีพฤติกรรมบนโลกโซเชียลที่ไม่เหมาะสมได้แล้ว</p>

<p><strong>ยุคนี้เป็นสังคมเสรี มีอิสระทางความคิดเห็น</strong>&nbsp;แม้ว่าทุกคนจะมีสิทธิ์ในการแสดงความคิดเห็น แต่ทุกคำพูดและการกระทำที่ไม่เหมาะสมก็สามารถเป็นเหตุในการฟ้องร้องได้ และศาลก็อาจจะรับฟังคำร้องด้วย รวมถึงมี พรบ.ทางคอมพิวเตอร์ด้วย</p>
</div>
</div>
',
    'resized_imgs' => 
    array (
    ),
    'modified' => 1610249688,
    'modified_by' => 'popwandee',
    'attributes' => 
    array (
    ),
  ),
  1 => 
  array (
    'type' => 'image',
    'content' => '',
    'nodeName' => 'img',
    'attributes' => 
    array (
      'src' => '/data/_uploaded/image/348650459.jpg',
      'width' => '623',
      'height' => '410',
      'class' => '',
    ),
    'orig_src' => '/NuBee/data/_uploaded/image/348650459.jpg',
    'posx' => 0,
    'posy' => 0,
    'modified' => 1610249493,
    'modified_by' => 'popwandee',
  ),
);

$meta_data = array (
  'file_number' => 1,
  'file_type' => 'text',
  'gallery_dir' => '/image',
);